Repository: ttshinichi/Lxlauncher
Catalog: lxlauncher-0.2.2/po/*.po
Languages: be

source: _Customize
be: _Наладзіць

source: Go back to "%s"
be: Вярнуцца да "%s"

source: Enable key navigation
be: Дазволіць навігацыю з клавіятуры

source: Allow users to use up/down/left/right/tab/enter keys to operate the lxlauncher
be: Дазволіць выкарыстанне клавіш ←,↑,→,↓, TAB і ENTER для кіравання lxlaucher

source: Column spacing
be: Шырыня слупка

source: The amount of space between two consecutive columns
be: Прамежак паміж слупкамі

source: Row spacing
be: Шырыня радка

source: The amount of space between two consecutive rows
be: Прамежак паміж радкамі

source: Homogeneous
be: Аднародна

source: Whether the children should be all the same size
be: Адзіны памер для ўсіх дзяце?

source: Command not found
be: Загад не знойдзен
